[
  "obsidian-pandoc",
  "better-export-pdf",
  "obsidian-languagetool-plugin",
  "obsidian-icon-folder",
  "auto-card-link",
  "obsidian-hider",
  "obsidian-paste-image-rename",
  "copy-document-as-html",
  "recent-files-obsidian",
  "obsidian-completr",
  "obsidian-text-format",
  "settings-search",
  "obsidian-importer",
  "obsidian-tts",
  "obsidian-style-settings",
  "obsidian-html-tags-autocomplete",
  "oz-clear-unused-images",
  "remember-cursor-position",
  "automatic-list-styles",
  "obsidian-better-command-palette"
]