[
  "obsidian-pandoc",
  "better-export-pdf",
  "obsidian-languagetool-plugin",
  "obsidian-icon-folder",
  "auto-card-link",
  "homepage",
  "obsidian-hider",
  "obsidian-paste-image-rename",
  "remember-cursor-position",
  "copy-document-as-html",
  "obsidian-git"
]