[
  "obsidian-pandoc",
  "better-export-pdf",
  "obsidian-languagetool-plugin",
  "obsidian-icon-folder",
  "auto-card-link",
  "homepage",
  "obsidian-hider",
  "obsidian-paste-image-rename",
  "remember-cursor-position",
  "copy-document-as-html",
  "obsidian-git",
  "recent-files-obsidian",
  "obsidian-completr",
  "url-into-selection",
  "obsidian-text-format",
  "settings-search",
  "obsidian-importer"
]